{
  "filename": "vistage.mp3",
  "uploadDate": "2025-08-28T21:27:05.952Z",
  "processedDate": "2025-08-28T21:27:37.242Z",
  "transcript": "Sí. ¿Estás rodando? Bueno, bienvenidos a todos a esta reunión número 43, más o menos. Vamos a trabajar un nuevo tema clave. Les recuerdo, para tener presente cómo son las instancias de el procesamiento del tema clave. Hoy Cande nos va a presentar su desafío, le vamos a pedir que en 5 minutos, no más de 5 minutos, lea de corrido el worksheet con el desafío, su cómo hago para, vamos a tener un espacio de 20 minutos de preguntas aclaratorias y exploratorias. Ahí le voy a pedir a Bill si me ayuda con el con para controlar los tiempos. 5 minutos, este espacio que llamamos renuncia a los tiempos. 5 minutos, este espacio que llamamos renunciamiento es para definir o analizar si cómo lo presentó Kant, el desafío está bien, o si hay un desafío distinto, ¿no? Desde otra mirada, que a lo mejor ella no lo está viendo, ¿no? Acá podemos analizar esto, y después ya pasamos a las recomendaciones. 20 minutos analizar esto, y después ya pasamos a las recomendaciones. 20 minutos de recomendaciones en función al desafío que tiene, y después vamos a ver qué se lleva ella como compromisos y fechas para tomar y llevarla a la acción. Y después, bueno, que no llevamos el resto de de la conversación, ¿ok? Este es como el flujo del procesamiento del del tema clave. Entonces, ahora sí, le vamos a pedir a Cande que nos nos lea, te pido Cande, no más de 5 minutos Que desafío. Nos compartas tu desafío. 5 minutos. Muy bien. El el tema que traje hoy es cómo hago para lograr una buena adherencia al proyecto del IpSE, que es el índice de bienestar socioeconómico, entre nuestros miembros. Algo les había mencionado a este proyecto, ahora lo voy a detallar un poco más, también me pareció que era una Lejos, perdón. Información relevante. ¿Qué? El IpSE fue pensado como una herramienta que permite a las empresas tomar consciencia del nivel de bienestar socioeconómico de sus colaboradores, para entender, visibilizar y tomar acciones al respecto. ¿Cómo? ¿Cómo se implementa? Le damos a las empresas un kit de implementación con material para difusión interna, copias, mails, etcétera. Las empresas, con este material, difunden la encuesta entre sus colaboradores. Es una encuesta de 40 preguntas que se puede contestar, es un form, se puede contestar en cualquier dispositivo, y mide 3 áreas, calidad de vida, necesidades básicas y desarrollo profesional. Después, la herramienta larga 3 informes, un informe individual que recibe el colaborador que respondió la encuesta inmediatamente con recomendaciones generales sobre cómo mejorar su bienestar, un informe empresarial con los datos anonimizados y priorizados para que la empresa pueda identificar oportunidades y puntos de dolor dentro del bienestar de sus empleados, y un informe general que nos llega a nosotros los organizadores con los resultados de todas las empresas que aplicaron el ITSE para poder definir benchmark, tendencias y entender está la situación del bienestar socioeconómico de la fuerza laboral en Argentina. Esto, eventualmente, podría convertirse en un reporte para publicar, BB, donde No, no es un hace mejor, bueno. Esto es un poco la idea de Elipse, y la idea es que Elipse se pueda aplicar año a año. ¿Cuándo el objetivo es lanzar la primer campaña de Elipse antes de fin de año? O sea, en septiembre salir a venderlo, y en octubre que las empresas estén aplicando internamente. ¿Por qué estamos haciendo este proyecto? Porque vemos el enorme potencial que tiene para la sociedad, que cada vez más empresas presten atención a lo que es el bienestar de sus empleados, y también vemos que puede ser algo que la ley de valor a nuestros miembros es una herramienta que les daríamos gratuitamente, y es una linda forma de aumentar el impacto de vistage, ayudando a nuestros miembros a potenciar su impacto, ¿no? Eso es como un poco el el lo que lo estamos haciendo. ¿Quién lo está desarrollando? Lo estamos haciendo en la alianza con Limpiolups. Limpiolups tiene una herramienta parecida que viene implementando hace 6 años internamente. Contratamos a Zigla, que es una consultora especializada en ejecutar proyectos tecnológicos de impacto, que está desarrollando la herramienta en Salesforce. Las fuerzas en bienestar. Del viaje. Gracias. En el proceso de desarrollo de la herramienta tuvimos 2, no sé si acá lo conviven, vos me dirás Lau, pero un poco el desafío que tenemos es que, en el proceso de desarrollo de la herramienta, tuvimos 2 instancias donde le mostramos la herramienta a los miembros. En junio, cuando todavía estamos definiendo la encuesta, tuvimos un primer taller que era de validación de las preguntas, donde sentamos a 10 miembros vistage y les preguntamos, tipo, che, esta pregunta te parece que está bien, esta pregunta te sirve o no te sirve. Y ahí, en vez de contestar solo la pregunta, estos miembros vistage nos empezaron a responder más macro, che, no le veo uso, surgieron como dudas y preguntas sobre la herramienta, no le no era algo que les interesaba, no veían valor, o sea, veían que estaba buena, pero que no era algo que ellos querían aplicar. Entonces, ahí hicimos como pausa y algo que pensamos que iba a tener una gran adopción dijimos, no, pará, recalculemos. No lo lancemos masivamente, porque esta herramienta no es para todos, hagamos un lanzamiento segmentado, ¿no? Entre las empresas que identifiquemos que están interesados en estos temas. Entonces, partes tuvimos un una nueva instancia donde invitamos a 5 miembros que ya están comprometidos, que ya sabemos que tienen un historial de acciones con esa temática, y ahí tuvimos buenas repercusiones. Están todos como, ay, qué bueno, ¿cuándo me la daba? La quiero usar. Así que, bueno, eso bien, un muy un logro. ¿Por qué es importante que esto nos vaya bien en la implementación de esta herramienta? Porque hubo bastante inversión de tiempo y de plata y de energía y de recursos, porque creemos que es una gran oportunidad de generar impacto en el marco de un área que estamos creando, creemos que es una buena herramienta. También es una oportunidad de posicionarnos, ¿no? De asociar el nombre de vista a esta herramienta, es una oportunidad de posicionarnos como empresa comprometida y seguir como en ese en ese foco. Hay un costo de oportunidad, ¿no? Como que hay una única vez que podemos ofrecer esto por primera, hay una única primera impresión. Entonces, si hoy lo salimos a vender a todos y la gente dice no, esto no me interesa, la próxima vez que vayamos a ofrecértela, no le, como que no, entonces queremos pensar un plan que que nos vaya bien, perdón, y también hay algo de costo de oportunidad de generar impacto a largo plazo con otras iniciativas. Entonces, esto lo detalle un segundo. Para mí, un gran riesgo es que cada vez que yo vengo a ofrecer algo, los miembros digan, ah, no, Cande otra vez, lo que Cande ofrece nunca me sirve, como que eso no quiero llegar a esa estancia. Entonces, quiero ser muy estratégica en cómo le abren los miembros. Reprofusiones futuras. ¿Qué queremos lograr en el en un corto plazo? Es conseguir 20 empresas que quieran implementarlo este año y que les vaya bien en la implementación, que les encanta, les fascine la herramienta y se conviertan en embajadores para año que viene. O sea, que año que viene vuelvan a repetir y que cada una me traiga 3 empresas amigas. Esto es como el el caminito que estamos construyendo hoy. ¿Qué puede salir mal que no consigamos 20 empresas? Que haya que no se llegue a implementar por temas de implementación interno, que haya problemas en la implementación o que ningún colaborador responda, son muchas mismas, que les guste, pero que no quieran repetir en el que viene, o que les guste y quieran repetir, pero no cociamos que nos quedemos en 20, 30 empresas y que esto fracase. Emoción principal, me genera como mucha responsabilidad liderar esta herramienta, siento que, de nuevo, por todos los recursos invertidos quiero que nos vaya bien, y bueno, y un poco ansiedad, porque las cosas que pueden salir mal que pusimos arriba. Contribución personal es medio mi idea, como que yo, no es mi idea, pero yo hice que la idea sea, o sea, Alejo medio la trajo, pero yo la empujé, yo busqué el aliado, yo busqué el proveedor, nada. Yo estoy en todas las reuniones pensando cómo es la herramienta, yo, entonces, yo diseñé el taller primero, entonces, como que, nada, si sale mal, es culpa mía, básicamente. Mi resultado ideal, lo que dije arriba, que 20 miembros usen y amen la herramienta. Lo que pienso hacer es poner mucho foco en identificar 40, 50 empresas a las cuales podamos ir a vender, con la esperanza de que la mitad de esas quieran después implementarlo lleguen a hacerlo este año, y cómo me pueden ayudar, ideas de cómo encontrar esas empresas, puntos ciegos, qué no estoy viendo, qué más puede salir mal, qué qué qué, nada, con amor, y propuestas de cómo mejorar la adopción de la herramienta. Que esto no lo dije, pero hay un plan de acompañar, ¿no? Como que ya que son 20, que sea como un acompañamiento muy mano a mano para garantizar el éxito este año. Pero bueno, ideas, sugerencias, preguntas, bueno, clarísimo. Bueno, dejo de nuevo acá, para que todo tengamos a la vista cómo es el desafío. ¿No? Como para lograr una buena adherencia al proyecto entre los miembros. Hacemos, entonces pasamos ahora a la instancia de preguntas aclaratorias, exploratorias, traten de evitar preguntas que la respuesta sea un sí o no, la pregunta lo más abierta posible, fuera de la caja, para ayudar a Cande a a ver qué otra cosa puede haber. Vamos con manito levantada, empezamos con Luciana. Un segundo, a ver. Cuando la lanzaron, la A ver, Ok. Ahí ya está igual. Vamos con las preguntas. Luciana, adelante. O sea, ah, bueno ¿Y no no fuiste a todos los Vistage? No fue un lanzamiento, fue una invitación a este taller, y ahí busqué como empresas B o que sé que están con el impacto, pero traté de priorizar empresas que respondan al al universo vistage. Entonces busqué de construcción, busqué de tecnología, como que busqué medio perfiles que responden al universo, y eso, que quizás eran b, pero que nos dijeron, che, yo no puedo mandar esto porque generó una expectativa que después no puedo cumplir, como que eso fue un poco terrible. ¿Iden, puedo seguir preguntando? A ver, Dalia, tira, tira. ¿De esas empresas tenías como un mínimo de cantidad de empleados que tenía que tener esa cabeza? Salir a vender como concepto de, che, mirá qué buena que está usada, pero es gratis. 1 de los 1 de los de las hipótesis de las de las empresas de la segunda panda son empresas que tienen más de 50 empleados y que tienen mano de obra intensiva. No no no más de IT, sino más fábricas, etcétera. Como hicimos ahí un cambio de perfil. Alexandra. Cande, esto responde a una necesidad relevada. ¿Por qué estamos haciendo esto? ¿Fue que lo No. ¿Detectaron que había hacía falta? No, es nuestra agenda, nuestro tema. Vino un poco de un deseo de Alejo, de le prestar esto y, bueno, eso, Alejo tiró la idea y yo la convertí un poco en esto. Una pregunta. ¿Puedo? Dale. Porque esos 20 empresas, ¿es el número de dónde salió? De lo que creemos que podría ser posible. O sea, al principio empezábamos con 100, 150. Después del primer taller dijimos, no, 150 no va a pasar. Yo dije, necesito que bajemos las expectativas para que, nada, entonces, nos llegamos al número 20, si son más buenísimas. Como va a ser una venta 1 a 1, tampoco como que voy a ir a 50 empresas y me voy a juntar con cada una de esas personalmente, también es el equilibrio entre lo que puedo hacer y lo que queremos que pase. Ok. Eugenia. Sabemos si Ay, sí, sí, el che. Sabemos si hay alguna otra herramienta que se esté utilizando de las mismas características como para tener una experiencia, si no está cerrada ya, te va a dar la práctica. Está bonito la pregunta. Esta idea surgió de una herramienta que se llama semáforo de la pobreza, que fue desarrollada por una ONG que se llama Fundación Paraguaya en Paraguay. Esta la la semáforo de la pobreza está pensada más para medir la pobreza rural de Paraguay y aplicada con personas que van puerta a puerta y te responden tipo censo a la pregunta. Hay una mínima opción de la Fundación Paraguaya de llevarlo a empresas, pero nosotros enseguida dijimos, no, tiene que estar bien enfocada en lo que las empresas necesitan y bien tecnológica para que sea escalable, como que es es distinta la herramienta. Hay una hay una empresa en Chile que se llama Senso, que hicieron su versión de la, o sea, tomaron también el semáforo de la pobreza, hicieron el semáforo social, que es bien orientada a empresas con tecnológicas. Esa es la que vio Alejo y esa es la que Alejo se enamoró y dijo, quiero hacer una así. Pero, bueno, cuando hablé con Senso, los los costos eran muy grandes, por eso surgió la idea de desarrollarla internamente. Pero dato de color, hace 2 semanas Fundación Paraguaya se vinculó con Sistema B Argentina y invitó a empresas B Argentina a conocer, a a un webinar para que conozcan la herramienta para que la puedan usar. Es totalmente distinta, porque es gratis para los colaboradores que responden, pero si la empresa quiere un informe, tiene más más desprolijo el circuito, como que nosotros ofrecemos un productito más acompañado, más lindo, más tecnológico, con el kit de implementación, como que te damos todo servido en bandeja, y estos no, pero bueno, ya ya hago una instancia de venta con ellos. Perdón, y te hago otra pregunta, o sea, la idea, para tratar de entender cómo cómo funcionan, se está validando antes. Exacto. La idea es que las empresas que lo usen, después mirando su dashboard divino de Power BI que van a tener, digan, oh, acá tengo una oportunidad de invertir y ayudar a mi gente, y que decidan implementar un plan de acción, eso. Nosotros sobre eso, más que pedí, como que no podemos obligarlos, obviamente, ¿no? Parte de de la venta, de hecho, ponemos, che, es importante que acciones a partir de esto, te va a dar información muy valiosa. Pero por eso nos dimos cuenta que la clave es encontrar empresas que efectivamente estén comprometidas con esta agenda y que puedan sacar valor a partir de esto. También hay algo de de, es una herramienta que a las empresas que ya están comprometidas le va a servir mucho para medir lo que están haciendo, porque quizás tienen acciones, pero no pueden ir viendo cómo eso evoluciona año a año en la calidad de vida de de sus empleados. Yo tengo una relacionada a lo de usted. De nuestra parte como como vendedores de esta herramienta. Una vez que la empresa hizo la encuesta, nosotros hacemos un seguimiento si de verdad hizo alguna acción o se queda en yo te di la herramienta. Está bueno. Me encantó que me Hoy lo que tenemos pensado es acompañarlos e implementarla, acompañarlos en lo que es la interpretación de resultados, como de juntarnos 1 a 1, decir, che, mirá, acá tenés un potencial, acá tenés ideas, si te fue mal en salud, porque no se sé, como darles como un recursero de acciones. Quizás, tipo, invitarlos a que preparen un tema clave para que nos lleven a su grupo, nada, como que tenemos pensadas instancias de acompañamiento para facilitar lo más posible la implementación de acciones. Hoy no hemos hablado, bueno, si si a 1 lo implementa y no hizo nada, al año que viene no se lo da como que no no pensamos estrategias en ese nivel. Como que hoy la política es facilitar para que lo usen lo más posible, para que sea lo más fácil y amigable, YYY creemos Mi teoría personal es que una vez que alguien ve los datos y ve que el 20 por 100 de sus empleados no llegan a fin de mes, algo que es, como que algo te genera y algo querés hacer frente a eso. Como que para mí es medio obvio que van a surgir acciones, hay que ver qué. Ok. Sol y después Álex. En cuestiones de tiempo, o sea, entiendo que la van a tomar, es un proyecto que se toma a fin de año, la respuesta no entendí bien, en qué momento vas al al la fase 1? Me imagino que es como una demo. Sí. Estas 20 empresas. Este año, como queremos que se implemente antes de fin de año, estamos medio, bueno, ojalá las empresas lo quieran implementar en octubre, noviembre, para implementar es que más las encuestas son colaborables para que podamos hacerlo, exacto. No sabemos. Septiembre o qué pasó. Tomar la encuesta. Tomar la encuesta. Vos lleva mandar un mensaje? Automático. Termina la encuesta y a la semana le llega el link con el dashboard. Ok. Y la última pregunta que es en relación a eso, ¿por alguna cuestión estratégica se toma fin de año o es una fecha de cuenta cuándo llegamos? Al shoaca. De hecho, el año que viene seguramente lo adelantemos, sea más julio, agosto, septiembre, como que lo adelantemos un poquito. Soy yo con Ceci de Limpio Lux, que es la la que está pasando Limpio Lux, ella es la referente que está liderando este proyecto. Equipo de 2. Y una persona de, sí, está Una persona presionando de equipo, y Limpio Lux tiene como una una persona que aporta con la admirada más técnica. De sistemas. De sistemas, claro. Para, quería decir algo. Limpio Lux, no sé si suma, pero solo para que sepan, además de tener este proyecto, ellos están desarrollando otra herramienta, el Eevee, que es como parecido a esto, pero más larga, con 100 preguntas, que lo van a ofrecer como una profundización de esto y como servicio de consultoría. Ellos estarán dando una nueva unidad de negocio paga con eso. Entonces, esto a ellos les sirve como mostrar el impacto y muestra gratis y qué sé yo, y después a los interesados tienen esto para ofrecer. Sí. ¿Lu? Yo tenía una pregunta en cuanto al objetivo de las empresas, si bien entiendo que obviamente se redujo a empresas que tengan mayor cantidad de empleados, eso tiene toda la lógica, pero sí me llama la atención que estemos produciendo solamente aquellos que son tipo de mano de obra, creo que habías dicho. Sí. Me me cuesta entender el porqué de eso, porque me imagino que por ahí de otras empresas de estos rubros también pueda llegar a servir esto. Está buenísima. Yo creo que a toda la empresa le puede servir, yo creo que a Vistage le puede servir, pero no somos el candidato obvio, porque nos conocemos, somos pocos, más o menos sabemos que más o menos estamos todos como que Entonces, en el momento de ser eficientes con la venta y tratar de conseguir en poco tiempo, porque no tenemos mucho tiempo, la mayor cantidad de adeptos, estamos priorizando. Si viene 1 que dice, ay, yo desarrollo software, pero lo quiero implementar, obvio, bienvenido sea. Pero no le voy a tocar lo porta a él, porque creo que es menos probable en esta instancia que él lo quiera implementar, que que una fábrica. Claro. Pero es Todo le va a servir. Un software que obviamente vamos a hablar en positivo, funciona, tenemos los 20, el año que viene sigue, se suman, ahí sí la el objetivo es poder empezar a ampliar otros cobros o seguir con estos. Es una buena pregunta. No lo sé. Ok. No lo sé. La realidad es que en el anterior nos fue muy mal en el taller anterior. Entonces, fue como un baldazo de agua fría, fue 3 días antes de techo, yo estaba tipo, no puedo manejar esto. Entonces, hay que ver si en esta nos va muy bien, y si todo el el feedback es tipo, che, esto, hay que salir a vender, bueno, quizás le calculamos. Hoy el plan es 20 este año, y el año que viene abrirlo a, quizás, no sé, quizás x 40, 50, 60, quizás triplicar, pero no, a priori no venderlo masivamente. Bárbaro, buenísimo. Cande, te pego más sintética y completa la respuesta así completamos todas las rondas. Luciana. La información que completas los empleados de las de las empresas, la empresa ya sabe que se encuentran Fue 1 de los temores que nos plantearon, pero no es un temor, o sea, estamos muy prolijos con eso. Todo lo que vamos a comunicar va a ser anonimizado y sin nombrar ni la empresa, vamos a nombrar. Mariana. Va un poco ligada a la pregunta de Lu, lo que yo pensaba es, hay muchas empresas que son B o que 1 dice, ay, está en realidad eso el triple impacto, que no hacen las cosas bien en realidad, para adentro. Vos tenés la como tenés la posibilidad de contactar primero a esas que sabés que son, digamos, prolijos, porque quizás el el desprolijo no se quiera adherir y mostrarle vista cómo es. Está bueno, y para mí ese es el gran desafío, como Esa es la trampa. Ese es el kit de la cuestión, porque yo ahora identifiqué 5 empresas que invité, y justo con esas 5 me fue súper bien. No es que todos me dijeron lo quiero usar, pero estaban como súper positivos. Para llegar a, o sea, tengo que encontrar 40, ahora con la red los voy conociendo más y tengo como una idea, ya hablé con los che, los che me recomendaron 1 para que sumen a la red. Entonces, ahí se me va achicando el el el bulo, gracias, pero no lo sé, o sea, en la página web, ¿no? Que te dicen, somos comprometidos o no, no sé, más, es difícil Sí, sí, sí, respondida. Nacho, en en esa reunión que dijiste que que fue muy mal todo. ¿Qué qué qué fue la principal que dijeron? ¿Por qué no lo usaría El muchos miedos nos decían, yo no puedo mandar una encuesta y hacer estas preguntas porque genero expectativa de que se las voy a resolver y quizás no se las puedo resolver. Me decían, estas son incidencias del estado, no son incidencias mías. Esto es, yo ya hago, yo ya mido clima. La realidad es que igual, aún me da culpa, yo creo que el taller estuvo mal diseñado. Fuimos muy a lo concreto, tipo, che, esta pregunta te sirve, y nunca hubo una instancia de presentación de la herramienta más formal. Entonces, ahí, nada, Hugo, está la pregunta, si lo hubiésemos dicho bien, hubiese, si hubiese sido mejor o no. Pero sí, muchos miedos y y esto está bueno. Otro me decía, esto está buenísimo, yo ya estoy desarrollando la mía. Tener el informe y no compartirlo? Para nosotros es una recomendación que está bueno que los publiquen, pero no no no lo estamos encarando como no, o sea, no le estamos pidiendo nada a la empresa, básicamente, hoy. Solamente que ¿Y tomar en cuenta el clima que se dan los resultados? Esto podría ser algo que se mire y no y no se encuentre. No, creemos que es mejor si se cuenta y nuestra recomendación va a ser, che, les conviene contar, pero no, hoy no hay hoy no hay un plan para, o sea, una exigencia. Yo tengo una pregunta que, si tenés que resumir cuál es el beneficio que tiene el colaborador, el participar, ¿Qué beneficio tiene la empresa que hace la encuesta? Y y pensando en un empresario que no es el que está comprometido con cuidar al a full a sus empleados y que que está más mirando la rentabilidad. ¿Qué beneficio tendría ese empresario y cuál es el beneficio para vista? Está buenísimo. El empleado tiene el beneficio que ojalá después la empresa tome acciones en la medida y tenga el compromiso de ir mejorando el bienestar de de de la empresa en general, ¿no? Entonces, nada, brindar esa información es una forma de ayudar a la empresa a elegir mejor qué decisiones tomar. ¿Qué beneficios tiene para la empresa? Para mí un montón, o sea, que que poder tomar decisiones inteligentes y segmentadas sobre el bienestar de los empleados ayuda en en que los empleados estén bien, ayuda en, no sé, disminuir el ausentismo de los que faltan, porque tienen que ir al médico, la, quizás se, como se puede reducir por ahí, se puede mejorar la fidelidad, el compromiso, no sé, se disminuye la renuncia silenciosa, es como que creo que es un beneficio general estar bien y tener datos para tomar decisiones inteligentes sobre cómo hacer que tus empleados estén bien. Y este mismo beneficio que es para las, o sea, obviamente las comprometidas ya tienen este nivel de conciencia, entonces ya lo ven. Para las otras también tienen lo mismo, pero quizás les genera más miedo, más inseguridades 000 más lo más lo, este, lo desconocido. Pero el beneficio para la empresa es siempre el mismo, que los empleados estén bien y que, por ende, que su empresa esté mejor. Y para Vistage, bueno, un poco esto. Hoy lo estamos ofreciendo gratis a los miembros, pero la idea es en un momento abrirlo también y poder ir y, no sé, procesarlo a empresas B0A empresas de Lamchamp o cualquier cosa. Entonces ahí hay algo de posicionamiento, hay algo de estar en la vanguardia de una herramienta innovadora que genere impacto, hay algo de de de eso, potenciar nuestro impacto, o sea, nuestro propósito hoy es ayudar a los a los líderes a tomar decisiones que impacten la empresa, ambiente y comunidad, esto contribuye directamente a ese propósito. Ok, gracias Candy. ¿Mariana? Supongamos que tenés un listado de empresas que te gustaría contactar. ¿Hablas con el Cheer antes? No. Hasta ahora no he hablado con los chefs antes. Ok. Bueno, ¿alguna otra pregunta antes de pasar a al renunciamiento? Yo tenía una, algo comentaste, empresas que hagan esto. Sí. O no sé si Limpio Lux ya lo aplica, ¿qué experiencias están teniendo? Lumpiolux lo aplica hace 6 años de nuevo, una encuesta no tan tecnológica, sino más con llamadas 1 1, etcétera, y para ellos les fue espectacular. O sea, ellos implementaron programas de a poco, a medida de lo que iban pudiendo, generando una repercusión positiva. ¿Es reactivo a demanda? Re. ¿O o ellos van a ofrecer el servicio y lo venden? No, ellos lo explican internamente a sus empleados. Ah, ah. Eso es lo que vienen haciendo hace 6 años. Y ahora vieron que esto era tan positivo Que se puede llevar al mercado. Ser como un como un servicio, como una comunidad. Ok. ¿Ese es para mí? Bueno, ok, no hay más preguntas, entonces Perdón, terminamos las preguntas. La, exacto, la etapa de preguntas, vamos a a esta instancia que es sugerencias para renunciar. ¿Puedo probar algo? Un segundo. Puede fallar, Pero déjame probar algo. Una pregunta ¿Podrías aclarar cómo se eligieron las empresas que recibirán el IPSE y si había habido algún feedback directo de ellas sobre lo que esperan de esta herramienta? Dado que algunos miembros expresaron que no le ven uso a la herramienta, ¿qué estrategias están considerando para transformar esa percepción en interés y compromiso por parte de las empresas? ¿Cómo mediremos el impacto real de Elipse en el bienestar socioeconómico de los colaboradores y cómo planeamos comunicar esos resultados a las empresas para asegurar su continuidad en el uso de esta herramienta? Eran varias, ¿no? Sí, también. De nuevo. Están escritas acá. ¿Podrías aclarar cómo se eligen si quieren el pago de Tazari o no? ¿Cómo se eligieron las empresas que recibirán el IPSE y se ha habido un feedback directo de ellas sobre lo que esperen de esta herramienta, ya, eso ya lo dije. Ajá. Vivi. Me falta atención, por favor. Dado que algunos miembros expresaron que no lo ven uso de la herramienta, ¿qué estrategias están considerando para transformar esa percepción en interés y compromiso por parte de las empresas. Está buena. Ahí lo que dijimos es, bueno, primero cambiar la estrategia de venta, de de de masivo, segmentado, que No, no, sí, sí, perfecto, sí, sí. No se está robando Segundo, esa fue una decisión que tomamos. Segundo es elegir bien a qué empresa vamos a ir a tocar la puerta, y después muchos de las dudas que surgieron en en esa primer taller las incorporamos a la narrativa. Entonces, ahora hacemos foco en que va a ser anónimo, en que es tecnológico, en que es fácil, en que hay un kit de implementación. Nada, como que un poco la narrativa se construyó a partir de esos miedos. ¿Cómo mediremos el impacto real del IpSE en el bienestar socioeconómico de los colaboradores y cómo planeamos comunicar esos resultados a las empresas para asegurar su continuidad en el uso de esta herramienta? ¿Cómo lo mediremos en el IpSE? Bueno, la la la encuesta está diseñada con 3 áreas, y cada área tiene varias dimensiones que, esto no lo mencioné, pero para desarrollar esa encuesta hicimos un trabajo de hablar con especialistas, tanto de recursos humanos como de empresas comprometidas, recursos humanos como de empresas comprometidas, como de especialistas en temas de medición de pobreza y medición de bienestar y clima laboral, etcétera. Y también estudiamos 16 herramientas similares en todo el mundo, tanto de pobreza, felicidad, con 200 preguntas también tomamos cosas ahí, o sea, hicimos un están bastante bien armadas y está bastante, nada, son preguntas que que que sirven para medir el bienestar socio con un ¿Y alguna otra distinta ahí? Agradetísimo, muy diferente No, puede empezar a comunicar los resultados a las empresas para asegurar su continuidad en el uso. No, la idea es que les vaya tan bien que quieran continuar. No sé si Ok, perfecto. Bueno, pasamos ahora a a si alguien tiene una sugerencia para renunciar el tema clave. ¿No? El título del cómo hago para, ya está planteando, ¿cómo hago para lograr una buena adherencia al proyecto IpSE en nuestros miembros? IpSE es el nombre de la herramienta, va a haber un nombre más marquetinero, como empresas que suman, algo así. ¿Cómo más? A ver, mañana, ¿cómo vamos para? Que que lo llevaría más por cómo generar interés o mostrar valor de la herramienta y confianza, básicamente. Yo agrego para en línea, con Leticia Mariana, cómo hago para mostrar el el valor en aquellos empresarios que hoy todavía no están comprometidos con el triple impacto y el cuidado de sus empleados. Que vean otro un beneficio que hoy no están viendo. El o el potencial de de Ok, listo, estamos todos más o menos por ahí. Cande, vos sos la dueña del tema, vos podés ahora mantenerte acá en lo que vos trajiste o, si querés, podemos reformularla con algunos de estos conceptos que que sumaron. Está bueno. Para mí la que vos planteás es medio la clave, pero creo que quedó más a largo plazo, porque la estrategia es ir llegando a los otros miembros orgánicamente. Te puede cambiar la estrategia, creo. Ok, no es falta que justifique el Ah, ok. Pero, pues, lo que vos te ok. Pero cual acabamos de de Entonces, quizás me gusta algo de, o sea, lo podemos incorporar. ¿Cómo hago para lograr una buena adherencia al proyecto de Elipset para que, a largo plazo, todos los miembros vean el beneficio de la herramienta? Porque hago así como hago para como que ese sea el fin ulterior, y me gustaría regalar beneficio confianza. Entonces, que el que el que esté claro que el camino va hacia allá, me parece está bueno eso. Así puse, para lograr Para lograr a largo plazo, o para que a largo plazo vean los beneficios y tengan confianza en la herramienta, si queremos incorporarlo todas las las palabras. Entonces, me parece que la idea general es esta. Ok. Bueno, estamos. Vamos ahora a instancia de recomendaciones. Y acá voy a contar si alguien tiene, alguien pasó por un desafío parecido o tiene experiencia en en la materia. Si alguien tiene, la mandamos por ese, y si no, vamos a manito de bandada. ¿Tú podés mandar un resumen? Sí, sí, sí. ¿Ok? Bueno. Vamos con grabar, Cheer para que me cuenten realmente que ellos lo saben, más si no es un miembro nuevo en el grupo, realmente cómo es esa persona como líder, cómo es con su gente, qué qué ha hecho desde que está en vista para para mejorar su su estructura o su fidelidad con sus con sus empleados, creo que con eso ganarías mucho tiempo y no irías al choque con gente que parece ser buen líder, pero en realidad no le importa tanto. Bien, gracias, Marian. Mi recomendación es la cámara que te dé María. Ok, Alex. Que en ese kit de implementación hay que trabajar mucho en que tenga la comunicación bastante sugerida armada. ¿Qué decirle al colaborador? ¿Qué decirle a los líderes? ¿Qué que no sea solo quitar la herramienta? Y tenés tanto O sea, tenerte ya un speech como para refutar de lo que te pueden llegar a decir estos detractores, que lo que te dijeron y NPC, empiezan a tener que ver. O sea, por esto, por esto y por esto. O sea, tenerte ya como posibles respuestas a posibles preguntas que algún detractor te quiera hacer para para decirte no no me sirve, como tenerte ya un un manualcito. ¿Sol? Por un lado, no soltar a las empresas más chicas, por así decirlo, como que está bien, nos quedamos una cosa estratégica con alguna, pero creo que se puede a futuro diseñar por lo general las empresas, no, las startups, empresas nuevas, son las que están más interesadas en cuestiones de bienestar, en comparación a empresas grandes que quizás a veces lo hacen por una cuestión más de negocio o medio obligación o, no sé, por algunos índices, como dice BID, están pensados para eso, esas no las soltaría como, los tendría ahí, como bueno, veamos qué podemos hacer con ellos, por un lado. Y creo que te digo que vamos a tener más interés en cierta manera, si es lo que querés lograr, ¿no? Como objetivo. Y después, en un momento mencionaste algo como que la empresa no va a, puede no darle los resultados. Poniéndome en lugar de colaboradora, quizás, si a mí me haces 40 preguntas, yo voy a esperar que la empresa me diga, bueno, ¿qué hace? ¿Qué? ¿Para qué me hiciste estas 40 preguntas? Entonces, siento que en la medida capaz el empresario puede volver con vos y decirte, che, la verdad que están preguntando todos, ¿qué para qué lo tomamos? Como esto también está medio en objeciones. Como qué resultados negativos puede tener no mostrar resultados. Entonces, lo tendría en cuenta. Como no lo dejaría tan al azar como algo de la presa. ¿Lisiona? Además de sumar al ched, que Bueno, pará, puedo dar una recomendación. Sí, sí. Hablar con algún miembro que haya colado de vuelta, que haya comprado mucho, no sé, no está Vivi, pero hacer unos videos o o armar algo o que evangelice. Usar a los que a los que compraron usar a los que compraron la herramienta como ejemplo y y que pueda ser un aliado y que te pueda ayudar, bueno, Limpio Lux es un caso, pero pero eso usaría miembros que hayan comprado para para, ¿cómo es? Repartir la voz, no sé cómo se dice. Sí. Y no sabés, digo, no conocemos a los 2600 miembros. Digo, ¿por qué no el hacerlo masivo? Que es lo que te trababa a vos en decir, bueno, lo lo comunico como una recontra o buena herramienta, no sé la estrategia de de de hacerlo, digamos, de forma discrecional. Porque es nueva, por, no sé, pero lesión ahora, en el corto plazo, por, no sé, porque pienso que no estás comprometido con el tipo impacto, no lo sé. Digo, no no O por miedo que Creo y entiendo que la persona que vaya a utilizar esta herramienta efectivamente va a hacer algo con esa información. Espero que así sea. Para evitar, la recomendación, para evitar que en los empleados se cree una expectativa muy grande, por ahí estaría bueno privilegiar entre algunos temas que se están tocando, que quizás están flojos, cuál es el más urgente para que en todo caso la empresa pueda atacar puntualmente eso y que no se creen expectativas de, bueno, sí, se van a arreglar esto de miembros ves? Y contactás a eso que ya te está diciendo, estoy capaz, va, y así te es más fácil para recopilar la empresa. ¿Qué votás? Yo tenía una cante, porque sí, es es difícil esto de hacer preguntas y después no da soluciones, es como que la empresa está comprando su quilombo con con los empleados. Lo primero que haría es, un tipo de prueba piloto, hacer las pistas, que decíamos, bueno, medianamente creemos que estamos bien, pero si acá a mí contestarla o a mí como gerente de recursos humanos revisar los números y me genera incomodidad de cara al personal, no quiero pensar al resto de las empresas que le pagan antes de negro o que tienen cosas mucho más irregulares, con lo cual da bien vistas ya antes de arrancar. Después vería la manera de acompañar un plan de acción para decir, mirá, te vas vas a tener esta encuesta y vas a tener un manual de procedimiento para atacar los puntos más flojos, tipo genérico, pero no no no sé si existe eso, pero ese es un punto, porque le estás diciendo, mirá, te doy todas estas preguntas y después arreglate la bomba, respondan. Entonces, acompañaría eso, y para acompañar eso, quizás lo conecto con esto de hablar con los cheras, hablar con el el cheras, el aliado, y quizás que el cheras, los cheras que que vibren más en el triple impacto, seguramente sus miembros también vibren en el triple impacto, YYY dentro de un grupo de 12, 18, lo presente como algo para hacer, con por lo menos 4 o 5 que se sumen y después lo vamos a trabajar acá dentro del grupo ese plan de acción con esos resultados, y a lo mejor lográs que elichear tenga también, y que ahí baje línea de, che, esto está bueno, vista, yo lo promueve, ustedes también deberían tenerlo en cuenta, y ahí a lo mejor logran, che, dale, a ver, y después comparamos cómo estamos, y eso de, bueno, no quiero ver qué le da peor a quién le da mejor, cómo lo podemos trabajar, avísame de mal acá, vos qué estás haciendo, podría ayudar a que no solo te dé la encuesta y arreglate, sino le sirva la la metodología y alchear a tener un contenido más para trabajar con sus grupos, siempre y cuando vibren, porque si el, siento que si no estamos evangelizando dentro de la iglesia con los mismos que Cheer, el tipo que cuida a su empleo y le da otras cosas, ya está, ya lo hace, lo mira. Tenemos que tratar de subir un escaloncito y ver a quien no está, están vibrando ahí, que le incomoda, no quiere abrir esa puerta, entonces con el Chear y el grupo por ahí desperentamos un poco más. ¿Vale? Tengo una más. ¿Pensarían en acortar un poco la encuesta? Quizás nosotros estamos acostumbrados a tener encuestas de clima, yo de otros trabajos donde vengo también, pero me imagino quizás en algunas empresas, y más lo lo primero que pensé salir a buscar cosas más industrias, que gente que no tiempo comercial para analizar los resultados, ver qué presupuesto tenés para cada 1 de los ítems y medio que pone acción. Entonces, por lo general, cuando empezás el año con el calendario, se llamás un prolijo o lo hacés a largo plazo, porque no son acciones muy automáticas. Entonces, quizás ahí hay una frustración tuya, puede ser o puede que no, de que no vas a ver resultados al toque, pensaría en qué momento el año se mandaría. Bien. Bueno, listo. ¿No hay más recomendaciones? Pasamos, entonces, a la instancia de compromisos y fechas acá. Gracias, Cande, por tu silencio en las recomendaciones que estuviste calladita. No, y me imagino que tenés ganas de responderle a todos, porque sí esta, porque esta no, esta la pensé, pero no, esta la probámos, no funcionó. Entonces, de todo lo que escuchaste, que, bueno, este, espero que hayas retenido o no tomamos nota, ¿qué te resuena o qué te llevás y pensás que podías ponerlo en práctica? ¿Probamos la devolución que da? Nombre. Gracias a todos por la información compartida. Quisiera ofrecer un análisis integral sobre el desafío que Cande ha presentado respecto a la implementación del índice de bienestar socioeconómico, IPSE, y cómo podemos maximizar su impacto. Análisis del desafío. El IPSE representa una herramienta crucial para abordar el bienestar socioeconómico de los colaboradores en las empresas. Sin embargo, hemos identificado ciertas barreras que podrían dificultar su adopción, como la falta de claridad sobre su utilidad y el temor de las empresas, Insights clave. 1, percepción de valor. Algunos miembros han expresado escepticismo respecto a la utilidad del IpSE. Esto sugiere una necesidad de reforzar la comunicación sobre cómo los datos obtenidos pueden llevar a mejoras tangibles en el entorno laboral. 2, compromiso de las empresas. La implementación exitosa no solo depende de la herramienta, sino también del compromiso de las empresas. Es fundamental que se establezcan expectativas claras sobre diversidad de empresas. Hay un potencial significativo en involucrar no solo a empresas de impacto, sino también a aquellas que, aunque no se consideren de impacto, pueden estar igualmente interesadas en el bienestar de sus empleados. Bueno, primero gracias a todos por su escucha atenta, sus preguntas y sus recomendaciones. Me llevo pensando, me me me me gustó lo que me el desafío que me hicieron de no excluir a las que no tienen un interés demostrado. Un poco la decisión fue, bueno, seamos eficientes, un interés demostrado. Un poco la decisión fue, bueno, seamos eficientes en la energía y vayamos a las que sabemos que le puede interesar. Me parece que está bien la estrategia esa mantenerla. Pero quizás, nada, si apostamos a 20, tratar de que haya de esas 20 un par, que esto es algo evangelizadas y ver cómo nos va con las las no, nada, como que seguir, no no excluirlas de antemano, sino bueno, meterlas en el radar y bueno y ver cómo nos va. Si hay que cambiar el discurso, como me parece también bueno como ejercicio a largo plazo, así que eso está bueno. Me llevo lo de los chares, me parece que pueden ser aliado clave tanto para ayudarme a vender como para ayudarme a identificar otros miembros. Y que lo propongan como desafío dentro del grupo, también me parece como un lindo un un lindo ejercicio, como si logramos varios de un grupo que que ver qué pasa ahí. Y me llevo, bueno, lo de, hay cosas que ya las ya las veníamos pensando, lo del kit de implementación, lo de la las objeciones, pero como que ahí tiraron refuerzo y convertirlo más en un documento quizás. A esas son las que más me resuenan. Igual después cuando me mandes el resumen Sí, sí, obvio. Sigo procesando. Bien. Yo acá te preguntaría, bueno, ¿cuándo llevás a la acción esto que dijiste? Sí, el 15 de septiembre salimos a vender, así que no Sí, ok. Bien. Y después les escribo me gusta a lo de la prueba piloto dentro de vistage. ¿Mola? Hagámosla. Una pregunta para que el resto sepa, es donde, bueno, que que de esta conversación dejamos acá en de a un costadito qué nos llevamos de de la conversación, si alguien quiere compartir, que se lleva para sí mismo. Esto en un contexto empresarial, muchos miembros, los desafíos que plantea 1, al otro también le le resuelven a che, le di una recomendación que le aplique o lo aplica también a mí, porque yo no estoy haciendo nada de esto. ¿Alguien quiere compartir algo, Marian? Yo me llevo que, aunque el proyecto sea lindo, ¿no? Y sea mucho más amistoso que quizás un proyecto de de comercial. Ajá. Es difícil en Vistage implementar cosas, sacar cosas nuevas, siempre hay polémicas, y por eso siempre mi recomendación de ir con el chear, al principio, cuando yo entré a vista, me molestaba, tengo que hablar con los chear las cosas, cuando me decían hablá con 5 chear, yo decía, ¿por qué? Si estoy segura de Y después de muchos años entendí que son los aliados los que conocen a los miembros y los únicos que en algún punto nos pueden nos pueden ayudar, nos pueden bajar el proyecto. Tienen que ser tus mejores amigos en todos los proyectos. Sean lindos, feos, difíciles. Hay que hay que pensarlo bien, plantearlo bien, comunicarlo bien. Es Vitage, es desafiante en cuanto a proyectos. Bien. Gracias, Marian. ¿Alguien más? ¿Algo para compartir? ¿Y cómo? Perdón, siguiendo eso, cuando pedís ayuda, en general todos están a full, todos tienen su agenda explotada, todos tienen cosas que hacer, pero siempre hay disponibilidad para dar una mano. Sí. Como Buenísimo. Eso me parece también está bueno como aprendizaje de hay que pedir ayuda. Yo resalto el poder de la del modelo vista de de cómo y la participación que genera el compromiso de querer ayudar al que está pidiendo, levantando la mano, más allá del ejercicio, que, bueno, y aparecían preguntas de gente que pone, no",
  "confidence": 0.9899894,
  "metadata": {
    "duration": 3557.504,
    "channels": 1,
    "model": "deepgram-nova-2"
  }
}